{
  "artists": [
    {
      "id": "1",
      "img": "img/catalog/benedetto_di_bindo",
      "name": "Бенедетто ди Биндо",
      "date": "ок. 1380—85 - 19 сентября 1417.",
      "desc": "Бенедетто ди Биндо остался в истории искусства как сиенский художник, так сказать, «второго ряда», несмотря на то, что за свою короткую жизнь он выполнил ряд весьма престижных заказов, включая работы в Сиенском соборе (работы в главном соборе республики второстепенным художникам не поручались). Обучение он прошёл у Таддео ди Бартоло, крупного сиенского мастера поздней готики, в боттеге которого Бенедетто трудился вместе с Грегорио ди Чекко. Наибольшее влияние на его творчество оказали работы Симоне Мартини, в частности в выборе колорита, а тонко проработанные лица его персонажей напоминают произведения Джованни да Милано."
    },
    {
      "id": "2",
      "img": "img/catalog/Ambrogio_Bergognone",
      "name": "Бергоньоне, Амброджо",
      "date": "1453 - 1523.",
      "desc": "Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано."
    },
    {
      "id": "3",
      "img": "img/catalog/Francesco_Bissolo",
      "name": "Биссоло, Франческо",
      "date": "1470 - 20 апреля 1554.",
      "desc": "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции."
    },
    {
      "id": "12",
      "img": "img/catalog/Domenico_Ghirlandaio",
      "name": "Доменико Гирландайо",
      "date": "2 июня 1448 — 11 января 1494.",
      "desc": "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
    }
  ]
}
